{
    "电话": 1085,
    "的": 1070,
    "我": 1020,
    "办公室": 1002,
    "手机": 899,
    "号": 546,
    "要": 536,
    "想要": 517,
    "查": 507,
    "找": 497,
    "电话号码": 481,
    "号码": 447,
    "班长": 423,
    "团长": 414,
    "营长": 397,
    "连长": 397,
    "排长": 388,
    "三班": 169,
    "三营": 168,
    "一团": 160,
    "一营": 155,
    "二营": 151,
    "二团": 145,
    "一连": 143,
    "一班": 141,
    "二班": 140,
    "三排": 139,
    "一排": 135,
    "二排": 127,
    "三连": 127,
    "二连": 127,
    "三团": 120,
    "手机号码": 66,
    "排排长": 21,
    "团团长": 19,
    "二": 18,
    "三": 14,
    "一": 13,
    "曹婷": 12,
    "龙鹏": 9,
    "侯淑华": 8,
    "于晶": 8,
    "邹旭": 7,
    "石淑珍": 7,
    "王玉龙": 7,
    "长": 7,
    "乔玉": 7,
    "萧涛": 7,
    "杜岩": 7,
    "林荣恒": 7,
    "曹斌": 7,
    "杨放春": 7,
    "张忠宝": 7,
    "谭桂兰": 7,
    "陈勇": 7,
    "余宁": 7,
    "张伟": 6,
    "郭兰英": 6,
    "宋春梅": 6,
    "任亮": 6,
    "袁秀珍": 6,
    "蒋楠": 6,
    "尹林": 6,
    "江丽丽": 6,
    "郭玉兰": 6,
    "詹舒波": 6,
    "吕丹丹": 6,
    "罗瑜": 6,
    "双锴": 6,
    "沈欣": 6,
    "钱淑英": 6,
    "阎燕": 6,
    "吴平": 6,
    "杜帆": 6,
    "任玉英": 6,
    "孙其博": 6,
    "阎柳": 6,
    "邱鑫": 6,
    "徐琴": 6,
    "苏森": 6,
    "傅建华": 6,
    "梁柳": 6,
    "白凤英": 6,
    "徐静": 6,
    "吴红霞": 6,
    "钱兰英": 6,
    "傅龙": 6,
    "顾伟": 6,
    "吕慧": 6,
    "孔彬": 6,
    "赵秀珍": 6,
    "万梅": 6,
    "乔金凤": 6,
    "黄莹": 6,
    "苏利": 5,
    "顾志强": 5,
    "萧荣": 5,
    "文梅": 5,
    "余丽": 5,
    "叶淑英": 5,
    "赵耀": 5,
    "罗淑华": 5,
    "陈宁": 5,
    "曹坤": 5,
    "彭丽华": 5,
    "魏利": 5,
    "朱桂芳": 5,
    "龙雷": 5,
    "傅桂兰": 5,
    "卢玉珍": 5,
    "史桂英": 5,
    "袁彬": 5,
    "潘帅": 5,
    "石平": 5,
    "梁慧": 5,
    "袁建国": 5,
    "陈帅": 5,
    "王婷婷": 5,
    "孔倩": 5,
    "孔帅": 5,
    "潘雪梅": 5,
    "卢岩": 5,
    "罗金凤": 5,
    "曹雪梅": 5,
    "龙敏": 5,
    "高博": 5,
    "常想": 5,
    "武颖": 5,
    "阎玉华": 4,
    "尹飞": 4,
    "姚兰英": 4,
    "胡杰": 4,
    "刘": 4,
    "苏秀云": 4,
    "曹飞": 4,
    "江杰": 4,
    "张秀兰": 4,
    "蒋莹": 4,
    "白金凤": 4,
    "朱云": 4,
    "孟霞": 4,
    "何淑华": 4,
    "程凯": 4,
    "连连": 4,
    "邵柳": 4,
    "冯慧": 4,
    "王": 4,
    "曹凤兰": 4,
    "雷帅": 4,
    "吕鑫": 4,
    "康玉": 4,
    "邓荣": 4,
    "秦玲": 4,
    "丁洁": 4,
    "梁浩": 4,
    "宋兰英": 4,
    "白俊": 4,
    "袁鹏": 4,
    "傅莹": 4,
    "周秀梅": 4,
    "孙凤英": 4,
    "杜涛": 4,
    "谭桂英": 4,
    "马英": 4,
    "戴娟": 4,
    "朱晶": 4,
    "谭萍": 4,
    "曾鹏": 4,
    "李倩": 4,
    "余雪": 4,
    "蔡秀珍": 4,
    "赖凤兰": 4,
    "万刚": 4,
    "钱秀荣": 4,
    "袁雪梅": 4,
    "韩秀华": 4,
    "谭涛": 4,
    "田雪梅": 4,
    "田琴": 4,
    "范彬": 4,
    "邹红": 4,
    "余俊": 4,
    "蒋颖": 4,
    "徐成": 4,
    "郝娜": 4,
    "阎建国": 4,
    "赖利": 4,
    "刘磊": 4,
    "吕璐": 4,
    "龚红": 4,
    "吴凤英": 4,
    "张桂英": 4,
    "龙波": 4,
    "苏林": 4,
    "高淑珍": 4,
    "汤雪": 4,
    "赵淑珍": 4,
    "郭琴": 4,
    "袁旭": 4,
    "熊欢": 4,
    "顾强": 4,
    "吴想": 4,
    "钟建华": 4,
    "夏洋": 4,
    "方玉梅": 4,
    "石建平": 4,
    "薛荣": 4,
    "苏荣": 4,
    "姜旭": 4,
    "马涛": 4,
    "史玉梅": 4,
    "康秀兰": 4,
    "孙欢": 4,
    "秦婷婷": 4,
    "郭龙": 4,
    "侯志强": 4,
    "贺芳": 4,
    "吕雷": 4,
    "易秀梅": 4,
    "康倩": 4,
    "白淑英": 4,
    "薛秀芳": 4,
    "陆雪梅": 4,
    "林文": 4,
    "康瑞": 4,
    "范桂荣": 4,
    "曹岩": 4,
    "周利": 4,
    "丁成": 4,
    "白辉": 4,
    "雷波": 4,
    "罗丹": 4,
    "高文": 4,
    "孙淑兰": 4,
    "毛建": 4,
    "吴鹏": 4,
    "戴淑华": 4,
    "黎秀珍": 4,
    "高萍": 4,
    "王红熳": 4,
    "陆玉": 4,
    "史利": 3,
    "唐雷": 3,
    "傅浩": 3,
    "文丹": 3,
    "胡欣": 3,
    "宋畅": 3,
    "戴玉": 3,
    "萧玉兰": 3,
    "陈春梅": 3,
    "郝志强": 3,
    "任秀芳": 3,
    "汤阳": 3,
    "魏想": 3,
    "钱文": 3,
    "侯雪": 3,
    "朱淑英": 3,
    "吕婷婷": 3,
    "白桂荣": 3,
    "尹淑英": 3,
    "梁桂兰": 3,
    "史建": 3,
    "李敏": 3,
    "江淑兰": 3,
    "杜波": 3,
    "尹明": 3,
    "孔峰": 3,
    "金涛": 3,
    "傅玲": 3,
    "段鹏": 3,
    "马莹": 3,
    "潘艳": 3,
    "姜宇": 3,
    "董荣": 3,
    "孟帆": 3,
    "顾秀芳": 3,
    "陈芳": 3,
    "段平": 3,
    "郑鹏": 3,
    "贺玉梅": 3,
    "汤浩": 3,
    "文娜": 3,
    "邓凤英": 3,
    "夏丹": 3,
    "汤亮": 3,
    "廖璐": 3,
    "余瑜": 3,
    "丁婷婷": 3,
    "营林": 3,
    "戴宁": 3,
    "范英": 3,
    "沈雪梅": 3,
    "杜莹": 3,
    "曹建华": 3,
    "贾瑞": 3,
    "董凤英": 3,
    "段波": 3,
    "江明": 3,
    "冯欢": 3,
    "何婷婷": 3,
    "彭艳": 3,
    "魏梅": 3,
    "马淑英": 3,
    "崔海燕": 3,
    "白东": 3,
    "胡晶": 3,
    "谭兰英": 3,
    "邵丹": 3,
    "孔淑兰": 3,
    "尹春梅": 3,
    "丁秀兰": 3,
    "邵秀芳": 3,
    "董瑞": 3,
    "徐俊": 3,
    "史秀华": 3,
    "蔡娟": 3,
    "贾桂花": 3,
    "吴凤兰": 3,
    "于杰": 3,
    "谭秀兰": 3,
    "石凯": 3,
    "邵璐": 3,
    "赵璐": 3,
    "董岩": 3,
    "孔波": 3,
    "金丽华": 3,
    "邱林": 3,
    "万建军": 3,
    "尹秀梅": 3,
    "余丽华": 3,
    "袁磊": 3,
    "徐晨": 3,
    "雷雪梅": 3,
    "魏刚": 3,
    "毛颖": 3,
    "董勇": 3,
    "冯燕": 3,
    "潘柳": 3,
    "许浩": 3,
    "文博": 3,
    "郑秀荣": 3,
    "孟秀云": 3,
    "易桂芳": 3,
    "江丹丹": 3,
    "周丹丹": 3,
    "田利": 3,
    "方红": 3,
    "林龙": 3,
    "汪燕": 3,
    "林彬": 3,
    "白欢": 3,
    "林洋": 3,
    "徐秀珍": 3,
    "邹平": 3,
    "龚刚": 3,
    "唐莉": 3,
    "袁坤": 3,
    "郝彬": 3,
    "魏建华": 3,
    "任建": 3,
    "沈桂荣": 3,
    "董彬": 3,
    "范敏": 3,
    "魏强": 3,
    "金倩": 3,
    "梁志强": 3,
    "薛建华": 3,
    "何丽丽": 3,
    "邵瑞": 3,
    "武芳": 3,
    "方小红": 3,
    "曹婷婷": 3,
    "邓建华": 3,
    "姜艳": 3,
    "秦冬梅": 3,
    "刘婷": 3,
    "常建": 3,
    "毛洋": 3,
    "苏桂珍": 3,
    "戴冬梅": 3,
    "郝涛": 3,
    "潘欢": 3,
    "易飞": 3,
    "袁桂香": 3,
    "史凤兰": 3,
    "蒋桂花": 3,
    "薛倩": 3,
    "顾建军": 3,
    "于桂芝": 3,
    "毛欣": 3,
    "乔亮": 3,
    "程磊": 3,
    "曾丽华": 3,
    "李静林": 3,
    "曾强": 3,
    "吕浩": 3,
    "于梅": 3,
    "钟萍": 3,
    "朱玉英": 3,
    "史楠": 3,
    "邓霞": 3,
    "白春梅": 3,
    "任瑜": 3,
    "周玉兰": 3,
    "邱丽华": 3,
    "张彬": 3,
    "孔秀英": 3,
    "文欣": 3,
    "林涛": 3,
    "徐瑜": 3,
    "董敏": 3,
    "傅丹丹": 3,
    "阎桂芳": 3,
    "许桂芝": 3,
    "魏瑜": 3,
    "易颖": 3,
    "金秀珍": 3,
    "贾静": 3,
    "赖帅": 3,
    "汪洋": 3,
    "邵丽": 3,
    "赵建": 3,
    "贺想": 3,
    "潘莹": 3,
    "崔凯": 3,
    "郭畅": 3,
    "杨勇": 3,
    "黎雷": 3,
    "江雪梅": 3,
    "范龙": 3,
    "江欢": 3,
    "钱玉": 3,
    "毛霞": 3,
    "黎宁": 3,
    "孙英": 3,
    "何飞": 3,
    "尹利": 3,
    "邵淑兰": 2,
    "孔桂香": 2,
    "黎畅": 2,
    "冯淑华": 2,
    "朱文": 2,
    "潘红霞": 2,
    "田莹": 2,
    "易华": 2,
    "熊丹丹": 2,
    "傅淑珍": 2,
    "曹晶": 2,
    "龚玉兰": 2,
    "林秀英": 2,
    "吴浩": 2,
    "吕霞": 2,
    "方楠": 2,
    "戴丽": 2,
    "吕强": 2,
    "林敏": 2,
    "文玉梅": 2,
    "廖建": 2,
    "文小红": 2,
    "吕红梅": 2,
    "赖浩": 2,
    "闫丹凤": 2,
    "文莉": 2,
    "汤洋": 2,
    "叶欣": 2,
    "钟桂英": 2,
    "金俊": 2,
    "马宇": 2,
    "罗建华": 2,
    "杜秀云": 2,
    "余淑珍": 2,
    "李宁": 2,
    "高玲": 2,
    "孟莉": 2,
    "唐雪": 2,
    "邱玉华": 2,
    "李云": 2,
    "贺桂珍": 2,
    "吕玲": 2,
    "唐俊": 2,
    "范凤兰": 2,
    "顾金凤": 2,
    "魏小红": 2,
    "魏柳": 2,
    "田秀云": 2,
    "苏丽": 2,
    "谢淑珍": 2,
    "曹丽": 2,
    "任强": 2,
    "蒋宁": 2,
    "钟桂香": 2,
    "林杰": 2,
    "袁博": 2,
    "侯帅": 2,
    "许博": 2,
    "陈婷婷": 2,
    "贺丹丹": 2,
    "阎桂荣": 2,
    "蒋梅": 2,
    "苏金凤": 2,
    "钱红": 2,
    "许红霞": 2,
    "姜婷": 2,
    "于桂荣": 2,
    "万凯": 2,
    "苏莉": 2,
    "叶红梅": 2,
    "赵芳": 2,
    "郝艳": 2,
    "武洋": 2,
    "夏磊": 2,
    "吴文": 2,
    "蒋晨": 2,
    "汪敏": 2,
    "姜淑华": 2,
    "侯瑜": 2,
    "蔡亮": 2,
    "梁艳": 2,
    "黎辉": 2,
    "张桂芝": 2,
    "邹华": 2,
    "程帅": 2,
    "姜建国": 2,
    "江辉": 2,
    "袁玉兰": 2,
    "龙淑英": 2,
    "黎楠": 2,
    "赵玉华": 2,
    "汤燕": 2,
    "卢超": 2,
    "于波": 2,
    "赖晨": 2,
    "戴秀荣": 2,
    "梁宇": 2,
    "钱琴": 2,
    "袁桂英": 2,
    "常莉": 2,
    "钟春梅": 2,
    "邵鹏": 2,
    "唐波": 2,
    "吕亮": 2,
    "袁敏": 2,
    "蒋玉华": 2,
    "王佳": 2,
    "谭婷婷": 2,
    "邱敏": 2,
    "崔秀云": 2,
    "萧红": 2,
    "邹燕": 2,
    "周琴": 2,
    "潘婷": 2,
    "赖涛": 2,
    "查二": 2,
    "彭秀华": 2,
    "宋欣": 2,
    "刘志晗": 2,
    "胡玉珍": 2,
    "宋佳": 2,
    "钟兵": 2,
    "夏梅": 2,
    "陆建平": 2,
    "龚敏": 2,
    "武兵": 2,
    "吴淑英": 2,
    "徐秀兰": 2,
    "孙丹丹": 2,
    "侯桂英": 2,
    "梁秀梅": 2,
    "唐桂兰": 2,
    "姜想": 2,
    "魏红梅": 2,
    "沈强": 2,
    "郝林": 2,
    "邱桂芳": 2,
    "夏晨": 2,
    "戴丽华": 2,
    "罗宇": 2,
    "陈畅": 2,
    "易雪": 2,
    "贾霞": 2,
    "范佳": 2,
    "徐凤英": 2,
    "何秀珍": 2,
    "钱倩": 2,
    "乔秀兰": 2,
    "党委": 2,
    "是": 2,
    "多少": 2,
    "余婷婷": 2,
    "吕雪": 2,
    "余丹": 2,
    "汤磊": 2,
    "范淑华": 2,
    "汪阳": 2,
    "黎秀兰": 2,
    "宋桂荣": 2,
    "傅岩": 2,
    "程楠": 2,
    "徐建国": 2,
    "李莹": 2,
    "叶莹": 2,
    "李佳": 2,
    "刘想": 2,
    "金霞": 2,
    "郑帅": 2,
    "邹秀珍": 2,
    "程娟": 2,
    "陆建国": 2,
    "廖桂香": 2,
    "龙志强": 2,
    "朱秀华": 2,
    "邱洋": 2,
    "宋玉": 2,
    "尹凤英": 2,
    "杜淑珍": 2,
    "方柳": 2,
    "贺璐": 2,
    "胡英": 2,
    "秦宇": 2,
    "黎玉华": 2,
    "兵团": 2,
    "贾伟": 2,
    "崔桂芝": 2,
    "韩琴": 2,
    "袁雷": 2,
    "侯成": 2,
    "郑波": 2,
    "陈辉": 2,
    "曾欣": 2,
    "雷": 2,
    "金华": 2,
    "陈桂珍": 2,
    "夏刚": 2,
    "韩敏": 2,
    "顾晨": 2,
    "范帅": 2,
    "杜淑兰": 2,
    "江梅": 2,
    "雷文": 2,
    "万建平": 2,
    "蒋平": 2,
    "袁玲": 2,
    "赵丽丽": 2,
    "高霞": 2,
    "罗楠": 2,
    "侯玲": 2,
    "姚婷": 2,
    "孙佳": 2,
    "魏倩": 2,
    "余凤兰": 2,
    "丁凤兰": 2,
    "赵冬梅": 2,
    "顾英": 2,
    "魏颖": 2,
    "余秀芳": 2,
    "熊帆": 2,
    "顾东": 2,
    "郝旭": 2,
    "王阳": 2,
    "康俊": 2,
    "刘瑜": 2,
    "冯杰": 2,
    "武旭": 2,
    "康利": 2,
    "朱红霞": 2,
    "邱丽娟": 2,
    "顾凯": 2,
    "傅婷": 2,
    "何利": 2,
    "唐晨": 2,
    "姜丹": 2,
    "夏秀云": 2,
    "毛雪": 2,
    "金玉兰": 2,
    "侯玉兰": 2,
    "常云": 2,
    "孙鑫": 2,
    "阎雪梅": 2,
    "曹荣": 2,
    "贾莹": 2,
    "杜杰": 2,
    "卢颖": 2,
    "毛云": 2,
    "袁成": 2,
    "邵健": 2,
    "崔秀荣": 2,
    "胡柳": 2,
    "程琳": 2,
    "程鑫": 2,
    "郭文": 2,
    "黎琳": 2,
    "卢畅": 2,
    "赖琴": 2,
    "卢东": 2,
    "查三": 2,
    "唐健": 2,
    "顾敏": 2,
    "邵玉珍": 1,
    "曾娟": 1,
    "卢春梅": 1,
    "方帆": 1,
    "曾瑜": 1,
    "于俊": 1,
    "薛颖": 1,
    "黄桂香": 1,
    "刘成": 1,
    "龙玉英": 1,
    "崔霞": 1,
    "贾秀兰": 1,
    "曾红霞": 1,
    "曾龙": 1,
    "徐志强": 1,
    "文": 1,
    "邹桂芝": 1,
    "萧雪": 1,
    "贾华": 1,
    "贾秀荣": 1,
    "段志强": 1,
    "罗雪": 1,
    "蒋敏": 1,
    "郝晶": 1,
    "任丽": 1,
    "龙欢": 1,
    "毛桂荣": 1,
    "龙桂芝": 1,
    "陈淑华": 1,
    "邹瑞": 1,
    "陆超": 1,
    "王成": 1,
    "方文": 1,
    "张建军": 1,
    "孙磊": 1,
    "张红梅": 1,
    "卢强": 1,
    "郑婷": 1,
    "史凤英": 1,
    "姜健": 1,
    "唐英": 1,
    "高彬": 1,
    "范淑英": 1,
    "姜慧": 1,
    "雷红梅": 1,
    "沈凤英": 1,
    "邓文": 1,
    "刘金凤": 1,
    "徐春梅": 1,
    "田洋": 1,
    "石瑞": 1,
    "康岩": 1,
    "陆淑珍": 1,
    "朱楠": 1,
    "钱": 1,
    "军团长": 1,
    "潘桂荣": 1,
    "黎桂芳": 1,
    "乔阳": 1,
    "张玉华": 1,
    "赖淑珍": 1,
    "高桂兰": 1,
    "孟琴": 1,
    "查王": 1,
    "崔佳": 1,
    "钟秀云": 1,
    "金玲": 1,
    "侯玉": 1,
    "潘勇": 1,
    "孙桂香": 1,
    "廖红梅": 1,
    "傅瑞": 1,
    "曹佳": 1,
    "任秀云": 1,
    "易洁": 1,
    "郭红梅": 1,
    "段秀芳": 1,
    "夏玉兰": 1,
    "方红霞": 1,
    "魏平": 1,
    "秦玉": 1,
    "许瑞": 1,
    "姜婷婷": 1,
    "汤莹": 1,
    "易莉": 1,
    "秦丹": 1,
    "张斌": 1,
    "夏晶": 1,
    "宋倩": 1,
    "贺桂花": 1,
    "杨桂兰": 1,
    "吴慧": 1,
    "于桂芳": 1,
    "陈萍": 1,
    "武楠": 1,
    "乔桂兰": 1,
    "戴婷婷": 1,
    "汪彬": 1,
    "吕欢": 1,
    "吴春梅": 1,
    "彭旭": 1,
    "苏荣连": 1,
    "夏莹": 1,
    "李宇": 1,
    "彭亮": 1,
    "韩想": 1,
    "黎玉兰": 1,
    "陆冬梅": 1,
    "朱": 1,
    "戴鹏": 1,
    "营田": 1,
    "琴": 1,
    "熊琴": 1,
    "邓晨": 1,
    "袁想": 1,
    "胡秀华": 1,
    "傅丽娟": 1,
    "丁红梅": 1,
    "高洁": 1,
    "杜林": 1,
    "范超": 1,
    "蔡莉": 1,
    "魏旭": 1,
    "姚瑞": 1,
    "孙小红": 1,
    "杨帅": 1,
    "沈畅": 1,
    "龚红霞": 1,
    "薛波": 1,
    "文建国": 1,
    "程丽丽": 1,
    "潘玉": 1,
    "常涛": 1,
    "姜亮": 1,
    "宋鹏": 1,
    "尹秀云": 1,
    "范红": 1,
    "常淑华": 1,
    "蔡凯": 1,
    "罗林": 1,
    "潘琳": 1,
    "丁丽娟": 1,
    "郭兵": 1,
    "史飞": 1,
    "蒋欣": 1,
    "白林": 1,
    "邵荣": 1,
    "孟凤英": 1,
    "赖阳": 1,
    "宋玉华": 1,
    "乔佳": 1,
    "李斌": 1,
    "汪超": 1,
    "钱军": 1,
    "薛春梅": 1,
    "周瑜": 1,
    "吴倩": 1,
    "魏凤兰": 1,
    "马帅": 1,
    "许平": 1,
    "宣传部": 1,
    "李明": 1,
    "林鹏": 1,
    "乔霞": 1,
    "曾健": 1,
    "赖雪梅": 1,
    "熊敏": 1,
    "贺林": 1,
    "杜春梅": 1,
    "石琳": 1,
    "邹霞": 1,
    "邓涛": 1,
    "赖淑兰": 1,
    "段璐": 1,
    "要钱": 1,
    "玉": 1,
    "赵淑英": 1,
    "邱强": 1,
    "龙丽娟": 1,
    "于瑜": 1,
    "王尚广": 1,
    "卢红": 1,
    "王莹": 1,
    "龙佳": 1,
    "贾荣": 1,
    "林雷": 1,
    "韩桂芝": 1,
    "陈静": 1,
    "林雪梅": 1,
    "何雪梅": 1,
    "郑敏": 1,
    "魏林": 1,
    "龚秀芳": 1,
    "万东": 1,
    "郑桂荣": 1,
    "程祥": 1,
    "谢伟": 1,
    "范宇": 1,
    "王勇": 1,
    "方兵": 1,
    "陆": 1,
    "萧雪梅": 1,
    "邵桂珍": 1,
    "吴宁": 1,
    "田玲": 1,
    "廖莉": 1,
    "乔雪": 1,
    "高红梅": 1,
    "排雷": 1,
    "浩": 1,
    "赖丹丹": 1,
    "尹健": 1,
    "朱华": 1,
    "袁雪": 1,
    "侯颖": 1,
    "孟秀兰": 1,
    "戴春梅": 1,
    "袁宁": 1,
    "谢霞": 1,
    "苏秀梅": 1,
    "许洁": 1,
    "邓建": 1,
    "邱桂英": 1,
    "郭秀荣": 1,
    "卢健": 1,
    "何明": 1,
    "曹燕": 1,
    "段桂花": 1,
    "康小红": 1,
    "刘浩": 1,
    "龚晨": 1,
    "罗红霞": 1,
    "邓莉": 1,
    "侯莉": 1,
    "汤建平": 1,
    "唐明": 1,
    "叶丽丽": 1,
    "贾成": 1,
    "贾杰": 1,
    "邵丹丹": 1,
    "上海": 1,
    "徐鹏": 1,
    "金瑞": 1,
    "杨荣": 1,
    "蒋红梅": 1
}