{
    "长": 2083,
    "电": 1538,
    "话": 1538,
    "号": 1521,
    "要": 1070,
    "我": 1061,
    "办": 1028,
    "公": 1028,
    "室": 1028,
    "的": 1019,
    "码": 1003,
    "手": 1000,
    "机": 1000,
    "营": 870,
    "团": 858,
    "排": 851,
    "连": 844,
    "班": 826,
    "一": 730,
    "二": 721,
    "三": 715,
    "想": 586,
    "找": 493,
    "查": 481,
    "秀": 142,
    "梅": 137,
    "桂": 122,
    "玉": 121,
    "华": 107,
    "英": 107,
    "兰": 100,
    "建": 94,
    "丽": 89,
    "红": 83,
    "淑": 79,
    "珍": 60,
    "芳": 59,
    "凤": 57,
    "雷": 53,
    "王": 53,
    "谢": 50,
    "婷": 49,
    "燕": 46,
    "金": 45,
    "杨": 45,
    "荣": 44,
    "张": 43,
    "唐": 42,
    "楠": 39,
    "丹": 39,
    "薛": 39,
    "洁": 38,
    "坤": 36,
    "吴": 36,
    "平": 35,
    "龙": 35,
    "史": 35,
    "朱": 34,
    "赖": 34,
    "颖": 34,
    "雪": 34,
    "贾": 34,
    "崔": 33,
    "廖": 33,
    "段": 33,
    "国": 33,
    "马": 32,
    "熊": 32,
    "刘": 32,
    "健": 32,
    "花": 32,
    "欣": 31,
    "魏": 31,
    "何": 31,
    "常": 31,
    "孙": 31,
    "丁": 30,
    "尹": 30,
    "李": 30,
    "文": 30,
    "方": 29,
    "小": 29,
    "江": 29,
    "杰": 29,
    "潘": 29,
    "戴": 29,
    "梁": 28,
    "鑫": 28,
    "万": 28,
    "沈": 28,
    "乔": 28,
    "龚": 27,
    "袁": 27,
    "任": 27,
    "侯": 26,
    "易": 26,
    "春": 26,
    "林": 26,
    "勇": 26,
    "蒋": 26,
    "彭": 26,
    "胡": 25,
    "敏": 25,
    "杜": 25,
    "娟": 25,
    "旭": 25,
    "佳": 25,
    "东": 24,
    "孔": 24,
    "姜": 24,
    "汤": 24,
    "萧": 24,
    "强": 24,
    "范": 23,
    "慧": 23,
    "于": 23,
    "峰": 23,
    "曹": 23,
    "程": 22,
    "辉": 22,
    "涛": 22,
    "冯": 22,
    "赵": 22,
    "石": 21,
    "云": 21,
    "利": 21,
    "钱": 21,
    "董": 21,
    "莹": 21,
    "邓": 21,
    "阎": 21,
    "曾": 21,
    "叶": 21,
    "郝": 20,
    "秦": 20,
    "白": 20,
    "陈": 20,
    "霞": 20,
    "宋": 20,
    "明": 20,
    "伟": 20,
    "凯": 19,
    "瑜": 19,
    "姚": 19,
    "贺": 19,
    "兵": 19,
    "蔡": 19,
    "磊": 18,
    "艳": 18,
    "俊": 18,
    "晶": 18,
    "阳": 18,
    "徐": 18,
    "晨": 18,
    "军": 18,
    "邵": 18,
    "苏": 17,
    "彬": 17,
    "宁": 17,
    "吕": 17,
    "汪": 17,
    "刚": 17,
    "郭": 17,
    "周": 17,
    "陆": 17,
    "欢": 16,
    "傅": 16,
    "夏": 16,
    "超": 16,
    "许": 16,
    "帅": 16,
    "余": 16,
    "香": 15,
    "罗": 15,
    "鹏": 15,
    "琴": 15,
    "芝": 15,
    "黄": 15,
    "韩": 15,
    "郑": 15,
    "卢": 15,
    "邱": 15,
    "静": 15,
    "玲": 15,
    "成": 15,
    "邹": 15,
    "海": 15,
    "宇": 14,
    "钟": 14,
    "武": 14,
    "畅": 14,
    "顾": 14,
    "瑞": 14,
    "高": 14,
    "志": 14,
    "琳": 13,
    "莉": 13,
    "帆": 12,
    "岩": 12,
    "波": 12,
    "萍": 12,
    "亮": 12,
    "谭": 12,
    "孟": 12,
    "飞": 12,
    "浩": 11,
    "田": 11,
    "璐": 11,
    "斌": 11,
    "博": 10,
    "毛": 9,
    "洋": 9,
    "柳": 9,
    "双": 8,
    "锴": 8,
    "娜": 8,
    "倩": 7,
    "康": 5,
    "黎": 4,
    "熳": 3,
    "冬": 3,
    "尚": 3,
    "广": 3,
    "祥": 3,
    "晗": 3,
    "忠": 2,
    "宝": 2,
    "恒": 2,
    "放": 2,
    "是": 2,
    "多": 2,
    "少": 2,
    "森": 2,
    "闫": 2,
    "帮": 1,
    "转": 1,
    "接": 1,
    "到": 1,
    "党": 1,
    "委": 1,
    "其": 1,
    "宣": 1,
    "传": 1,
    "部": 1
}